[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian42-brat",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter",
  "table-editor-obsidian",
  "various-complements",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-leaflet-plugin"
]